
/* Class = "NSTextFieldCell"; title = "ملفات تعريف الاتصال"; ObjectID = "5JZ-sQ-QeM"; */
"5JZ-sQ-QeM.title" = "ملفات تعريف الاتصال";

/* Class = "NSTextFieldCell"; title = "خلية نصية"; ObjectID = "hdQ-an-dB5"; */
"hdQ-an-dB5.title" = "خلية نصية";

/* Class = "NSTextFieldCell"; title = "قم بتثبيت ملفات تعريف اتصال إضافية من مقدمي الخدمات المختلفين."; ObjectID = "pCs-Wg-GmC"; */
"pCs-Wg-GmC.title" = "قم بتثبيت ملفات تعريف اتصال إضافية من مقدمي الخدمات المختلفين.";
